﻿@include('UserPanel/inc/header')
@include('UserPanel/inc/menu')
    @include('UserPanel/inc/mobile_header')
    <main class="main">
        <div class="page-header breadcrumb-wrap">
            <div class="container">
                <div class="breadcrumb">
                    <a href="{{route('homepage')}}" rel="nofollow">トップ</a>
                    <span class="active">ご利用規約</span> 
                </div>
            </div>
        </div>
        <section class="mt-50 mb-50">
            <div class="container">
                <div class="row">
                    <div class="col">
                        <div class="single-header style-2">
                            <h3>ご利用規約</h3>
                        </div>
                        <div class="single-content-inner mb-30">
                            <h4 class="mb-10">第1条（本規約の範囲および変更）</h4>
                            <ul class="pl-20">
                                <li>本規約は、株式会社ABCオンラインショップ（以下、当社）が運営するウェブサービスである「ABCオンラインショップ（以下、サイト）」を利用することに伴うすべての事項にわたり適用するものとします。</li>
                                <li>当社は、お客様の事前の了承を得ることなく本規約を変更できるものとし、お客様はこれを承諾します。</li>
                                <li>またこの変更はサイトを通じて随時お客様に発表するものとします。</li>
                            </ul>
                        </div>
                        <div class="single-content-inner mb-30">
                            <h4 class="mb-10">第2条（規約の変更）</h4>
                            <ul class="pl-20">
                                <li>当社は、必要と判断した時に、お客様の承諾なしに本規約の変更ができるものとします。</li>
                                <li>また、サイト上に規約の改定内容等を掲載することを以って、お客様が本規約の改定を承認したものとみなします。</li>
                            </ul>
                        </div>
                        <div class="single-content-inner mb-30">
                            <h4 class="mb-10">第3条（個人情報の取り扱い）</h4>
                            <ul class="pl-20">
                                <li>当社は、お客様の個人情報をサイトに別途掲載するプライバシーポリシー に基づき適切に取り扱うものとします。</li>
                            </ul>
                        </div>
                        <div class="single-content-inner mb-30">
                            <h4 class="mb-10">第4条（サービスの利用にあたり）</h4>
                            <ul class="pl-20">
                                <li>お客様は本規約および当社が定める個人情報保護方針、ご利用ガイド等の指示に従い、当社のサービスをご利用できるものとします。</li>
                            </ul>
                            <div class="pl-20 mt-20">
                                <h5 class="mb-5">1. 禁止事項</h5>
                                <ul class="ml-20 mb-10">
                                    <li>お客様は本サービスを利用するにあたり、以下の行為を行ってはならないものとします。</li>
                                </ul>
                                <ul class="ml-20">
                                    <li>(1) サイトで提供するサービス、情報、および商品等に関する情報を、事前に当社の承諾を得ることなく、営利・非営利を問わず使用や複製、配布する行為</li>
                                    <li>(2) 本サービスの運営を妨げる恐れのある行為、また本サービスに支障を来す恐れのある行為や、それに類する行為</li>
                                    <li>(3) 個人情報を不正に取得もしくは使用する行為</li>
                                    <li>(4) 他人を騙り、本サービスでの商品購入やサービスを利用する行為</li>
                                    <li>(5) 他のお客様、第三者もしくは当社の商標権、著作権、プライバシーその他の権利を侵害する行為、または迷惑、不利益もしくは損害等それらの恐れのある行為</li>
                                    <li>(6) 事実に反する情報を書き込む行為</li>
                                    <li>(7) 公序良俗に反する行為、その他法令に違反する行為、またはそれらのおそれのある行為</li>
                                    <li>(8) 当社もしくは本サービスに関する情報、または本サービスを通じて提供される情報を改ざんする行為</li>
                                    <li>(9) 有害なコンピュータープログラム等を送信または書き込む行為</li>
                                    <li>(10) その他、当社が本サービス運営上不適当と判断する行為</li>
                                </ul>
                            </div>
                            <div class="pl-20 mt-20">
                                <h5 class="mb-5">2. ID、パスワード</h5>
                                <ul class="ml-20">
                                    <li>(1) お客様は、お客様自身が設定したIDおよびパスワードを使用して本サービスを利用するものとします。</li>
                                    <li>(2) お客様は、お客様自身が設定したIDおよびパスワードの使用、管理について一切の責任を負うものとします。</li>
                                    <li> (3)  お客様は、自己の責任においてIDおよびパスワードの使用、管理に対し責任を持ち、第三者に譲渡、貸与、開示をしないものとします。 もし、該当の事項があった場合、当社はそのIDおよびパスワードの利用を通知無く停止することを行えるものとします。</li>
                                    <li>(4) お客様は、IDおよびパスワードが第三者によって不正に使用されていることが判明した場合には、直ちに当社に連絡するものとします。</li>
                                </ul>
                            </div>
                            <div class="pl-20 mt-20">
                                <h5 class="mb-5">3. JavaScriptの使用</h5>
                                <ul class="ml-20">
                                    <li>本サービスを提供するウェブサイトではJavaScriptを使用しているページがございます。お使いのブラウザでJavaScriptを無効にされている場合には、正しく機能しない、もしくは正しく表示されないことがございます。</li>
                                    <li>お買い物を楽しんでいただくために、JavaScriptを有効にしてください。</li>
                                </ul>
                            </div>
                            <div class="pl-20 mt-20">
                                <h5 class="mb-5">4. アクセスログ、クッキー、携帯端末の機体識別情報</h5>
                                <ul class="ml-20 mb-10">
                                    <li>ウェブサイトでは、最適なサービスをご提供するために、アクセスログやクッキー（cookie）を用い、アクセス履歴等に関する情報を取得し保存しております。</li>
                                </ul>
                                <div class="ml-20">
                                    <h5 class="mb-5">(1) アクセスログ</h5>
                                    <ul class="ml-20 mb-10">
                                        <li>お客様がサイトで操作された情報の一部をアクセスログとして記録しております。こちらは今後のサイトの利便性向上のためや、万一問題が発生した際の原因追及、またご利用状況に関する分析などに使用するために取得しております。</li>
                                        <li>アクセスログを、これ以外の目的に利用することはありません。</li>
                                    </ul>
                                </div>
                                <div class="ml-20">
                                    <h5 class="mb-5">(2) クッキー（Cookie）</h5>
                                    <ul class="ml-20 mb-10">
                                        <li>クッキー（Cookie）とは、お客様が当社のウェブサイトを再度訪問されたときなどに、より便利に閲覧して頂くため、お客様がご使用のコンピュータを識別するインターネットで一般的に使用されるデータです。</li>
                                        <li>お客様のコンピュータを識別することはできますが、お客様自身を識別することはできません。</li>
                                        <li>また本サイトのショッピングカートは、利便性を考慮してCookieを使用しておりますが、データはお客様のコンピュータに保存され、弊社のサーバー側では記録しておりません。</li>
                                        <li>お客様がご使用になるインターネット閲覧ソフト（ブラウザソフト）の設定を変更することにより、Cookieを拒否するように設定することもできますが、その場合当ウェブサイトのサービスを十分に利用できなくなる可能性がございます。</li>
                                    </ul>
                                </div>
                            </div>
                            <div class="pl-20 mt-20">
                                <h5 class="mb-5">5. メール</h5>
                                <ul class="ml-20">
                                    <li>当社は、お客様が登録された個人情報に基づき、当社の商品およびサービス等を案内する目的で、定期または不定期にEメールを使用したDM（以下、メールマガジン）を送信できるものとします。</li>
                                    <li>ただし、お客様がメールマガジンの送信を希望しない旨を当社に通知した場合は、当社はメールマガジンの送信を停止するものとします。</li>
                                </ul>
                            </div>
                            <div class="pl-20 mt-20">
                                <h5 class="mb-5">6. 著作権</h5>
                                <ul class="ml-20">
                                    <li>サイトに掲載される画像、デザイン等に関する著作権または商標権、その他の知的財産権は、当社またはその他の著作権等の正当な権利者に帰属するものです。お客様はこれらの権利を侵害する行為を行わないものとします。</li>
                                </ul>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </section>
    </main>
    ﻿@include('UserPanel/inc/footer')